
/* Class = "UISegmentedControl"; j8F-Gf-TCm.segmentTitles[0] = "Food Item"; ObjectID = "j8F-Gf-TCm"; */
"j8F-Gf-TCm.segmentTitles[0]" = "عنصر غذائي";

/* Class = "UISegmentedControl"; j8F-Gf-TCm.segmentTitles[1] = "Recipe"; ObjectID = "j8F-Gf-TCm"; */
"j8F-Gf-TCm.segmentTitles[1]" = "الوصفة";

/* Class = "UILabel"; text = "BREAKFAST"; ObjectID = "xDQ-Bt-pPX"; */
"xDQ-Bt-pPX.text" = "الإفطار";
